[app]
language=한국어
welcome=PhoXo에 오신 것을 환영합니다!
untitled=제목 없음
close=닫기
ok=확인
cancel=취소

[file]
recent=최근 파일
open_type=모든 이미지
load_error=이미지가 손상되었거나 지원되지 않습니다
not_exist=이미지가 존재하지 않습니다
save_error=이미지를 저장하지 못했습니다

[TOPBAR]
57601=열기|이미지 파일 열기
57603=저장|현재 이미지를 저장
57604=다른 이름으로 저장|새 이름으로 이미지 저장
57634=복사|이미지를 클립보드에 복사
57607=인쇄|현재 이미지 인쇄
57643=실행 취소|마지막 작업 실행 취소
57644=다시 실행|실행 취소한 작업 다시 실행
57664=정보|PhoXo 정보
7000=붙여넣기|클립보드에서 붙여넣기
7001=새로 만들기|새 이미지 만들기
7002=스캐너에서
7003=최근 파일 지우기
7004=설정|애플리케이션 설정
7005=테마|테마 변경
7016=더보기|추가 옵션 표시
9002=창에 맞추기|이미지를 창 크기에 맞춤
9003=원본 크기|이미지를 원래 크기로 표시
8005=축소|더 많이 보려면 축소
8006=확대|세부 사항을 보려면 확대
undo=취소|마지막 작업 실행 취소|%d개의 작업 실행 취소
theme=더보기|라이트|다크|맑은 날|아이스 민트|실키 핑크|쥬시 플럼|문라이트 글로우|망고 파라다이스|신비한 숲|쿨 슬레이트

[TAB]
20000=자르기 또는 회전|키:\n← → ↑ ↓: 1px 이동\nShift + 화살표: 10px 이동\nEnter: 자르기 적용\nEsc: 취소\nCtrl + 드래그: 새 자르기

[SETTINGS]
0=설정
1=일반
2=렌더링 모드
3=더 높은 품질|더 빠른 속도
4=패널 도킹
5=오른쪽|왼쪽
6=최대 확대 수준
7=도킹 위치 변경 후 PhoXo를 다시 시작해야 합니다

[DlgResize]
t=크기 조정|너비|높이|비율 유지

[cmd]
crop=자르기
flipv=세로 뒤집기
fliph=가로 뒤집기
r90=오른쪽으로 90° 회전
r270=왼쪽으로 90° 회전
resize=크기 조정

[panel_crop]
60=너비
61=높이
1=자유|사용자 지정 비율
2=원본|원본 이미지 비율 유지
3=적용
4=크기 조정 시 비율 잠금
5=비율 잠금|비율 해제
6=오른쪽으로 90° 회전
7=왼쪽으로 90° 회전
8=세로 뒤집기
9=가로 뒤집기
10=모양
11=변형
15=직사각형
16=둥근 직사각형
17=원
20=둥글기
21=자르기 취소
22=자르기 적용|자르기 취소
30=이미지 크기 조정